[
    {
        "name" : "Gunung Gede Pangrango",
        "height": "3,008 mdpl",
        "imageUrl": "https://img.inews.co.id/media/822/files/inews_new/2022/04/10/10_hal_menarik_tentang_gunung_gede_pangrango.jpg",
        "description": "Gunung Gede-Pangrango merupakan dua gunung yang terdiri dari gunung Gede dan Gunung Pangrango. Walaupun seperti menyatu, ketinggian gunung Gede Pangrango berbeda. Ketinggian Gunung Gede adalah 2.958 m dpl (diatas permukaan laut). Sedangkan ketinggian gunung Pangrango adalah 3.019 m dpl. Kedua gunung ini dihubungkan oleh gigir gunung serupa sadel pada ketinggian +_ 2.400 m dpl, yang kita kenal saat ini sebagai daerah Kandang Badak. Gunung Pangrango yang lebih tinggi , memiliki puncak berbentuk kerucut yang relatif mulus. Ini menandakan tipe gunung yang usianya relatif masih muda dan belum pernah meletus. Untuk Gunung Gede walau ketinggiannya lebih rendah, namun masih aktif. Ini daapat kita lihat dari keberadaan kawah-kawah aktif antara lain Kawah Wadon, Kawah Ratu, Kawah Baru, dan Kawah Lanang.Titik puncak Gunung Gede terletak di atas tebing atau gigir kawah yang baru, namun gigir ini tak lagi utuh karena telah dihancurkan oleh letusan volkanik yang terjadi berulang kali. Gigir yang lebih tua adalah punggung gunung yang dikenal sebagai Gunung Gumuruh (2.929 m dpl); kawah-kawah dan puncak Gunung Gede yang sekarang terletak pada bekas kawah Gunung Gumuruh lama yang telah punah. Di antara gigir Gunung Gede dan gigir Gunung Gumuruh itulah terletak lembah dataran tinggi bernama Alun-alun Suryakancana (2.750 m dpl), yang penuh tertutupi oleh rumpun edelweis jawa yang cantik.",
        "licenseCost": 34000
    },
    {
        "name" : "Gunung Merbabu",
        "height": "3,145 mdpl",
        "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/1/12/MtmerbabuA45d.jpg",
        "description": "Gunung Merbabu adalah gunung tertinggi nomor tiga di Jawa Tengah setelah Gunung Slamet dan Gunung Sumbing. Gunung berketinggian 3.145 mdpl ini berada di tiga kabupaten di Jawa Tengah, yaitu Magelang, Boyolali, dan Semarang. Pintu masuk alias titik awal mendaki Gunung Merbabu juga bisa melalui tiga kabupaten ini. Ada lima jalur pendakian resmi yang dibuka untuk mendaki Gunung Merbabu. Yaitu jalur Selo-Boyolali, Suwanting-Magelang, Wekas-Magelang, Cuntel-Semarang, dan Thekelan-Semarang. Setiap jalur pendakian di Gunung Merbabu menyuguhkan tantangan dan lanskap yang berbeda-beda, tapi tetap memesona. Misalnya jalur Selo, Boyolali yang menjadi jalur paling favorit para pendaki karena memiliki padang sabana yang sangat luas.",
        "licenseCost": 225000
    },
    {
        "name" : "Gunung Slamet",
        "height": "3,432 mdpl",
        "imageUrl": "https://asset.kompas.com/crops/mFdBEa8GySNDniLD7cudDsNhzJQ=/37x0:951x609/750x500/data/photo/2017/06/02/3529039154.jpg",
        "description": "Gunung Slamet merupakan gunung tertinggi di Jawa Tengah dan merupakan gunung tertinggi kedua di pulau Jawa, setelah gunung Semeru. Kawah IV merupakan kawah terakhir yang masih aktif sampai sekarang, dan terakhir aktif hingga pada level siaga medio-2009.Gunung Slamet cukup populer sebagai tujuan pendakian meskipun medannya dikenal sulit. Di kaki gunung ini terletak kawasan wisata Baturraden yang menjadi tujuan wisata di Kabupaten Banyumas, dengan jarak sekitar 15 km dari Kota Purwokerto. Selain itu terdapat wisata alam berupa pemandian air panas Guci yang berada di sisi utara Gunung Slamet, tepatnya di Kabupaten Tegal.",
        "licenseCost": 20000
    },
    {
        "name" : "Gunung Kerinci",
        "height": "3,805 mdpl",
        "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/Uprising-mount_kerinci.jpg/280px-Uprising-mount_kerinci.jpg",
        "description": "Gunung Kerinci (juga dieja 'Kerintji', dan dikenal sebagai Gunung Gadang, Merapi) adalah gunung tertinggi di Sumatra, gunung berapi tertinggi di Indonesia, dan puncak tertinggi di Indonesia diluar Papua. Gunung Kerinci terletak di Kabupaten Kerinci, Provinsi Jambi, lebih tepatnya diperbatasan antara Provinsi Jambi dengan Provinsi Sumatera Barat, di Pegunungan Bukit Barisan, dekat pantai barat, dengan ketinggian 3.805 mdpl. Gunung ini juga menjadi batas antara wilayah Suku Kerinci dengan Etnis Minangkabau yang dikelilingi hutan lebat Taman Nasional Kerinci Seblat, merupakan habitat harimau sumatra dan badak sumatra.Gunung Kerinci merupakan gunung berapi bertipe stratovulcano yang masih aktif dan terakhir kali meletus pada tahun 2009. Pada puncak Gunung Kerinci, dapat melihat dikejauhan membentang pemandangan indah Kota Jambi, Padang, dan Bengkulu. Bahkan Samudera Hindia yang luas dapat terlihat dengan jelas. Gunung Kerinci memiliki kawah seluas 400 x 120 meter dan berisi air yang berwarna hijau. Di sebelah timur terdapat Rawa Bento, rawa berair jernih tertinggi di Sumatra. Di belakangnya terdapat Gunung Tujuh dengan kawah yang hampir tak tersentuh.",
        "licenseCost": 7500
    },
    {
        "name" : "Gunung Semeru",
        "height": "3,676 mdpl",
        "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/Semeru.jpg/280px-Semeru.jpg",
        "description": "Gunung Semeru atau Gunung Meru adalah sebuah gunung berapi kerucut di Jawa Timur, Indonesia. Gunung Semeru merupakan gunung tertinggi di Pulau Jawa, dengan puncaknya Mahameru, 3.676 meter dari permukaan laut (mdpl). Gunung ini terbentuk akibat subduksi Lempeng Indo-Australia kebawah Lempeng Eurasia. Gunung Semeru juga merupakan gunung berapi tertinggi ketiga di Indonesia setelah Gunung Kerinci di Sumatra dan Gunung Rinjani di Nusa Tenggara Barat. Kawah di puncak Gunung Semeru dikenal dengan nama Jonggring Saloko. Gunung Semeru secara administratif termasuk dalam wilayah dua kabupaten, yakni Kabupaten Malang dan Kabupaten Lumajang, Provinsi Jawa Timur. Gunung ini termasuk dalam kawasan Taman Nasional Bromo Tengger Semeru. Semeru mempunyai kawasan hutan Dipterokarp Bukit, hutan Dipterokarp Atas, hutan Montane, dan Hutan Ericaceous atau hutan gunung. Posisi geografis Semeru terletak antara 8°06' LS dan 112°55' BT. Pada tahun 1913 dan 1946 Kawah Jonggring Saloka memiliki kubah dengan ketinggian 3.744,8 m hingga akhir November 1973. Di sebelah selatan, kubah ini mendobrak tepi kawah menyebabkan aliran lava mengarah ke sisi selatan meliputi daerah Pronojiwo dan Candipuro di Lumajang.",
        "licenseCost": 24000
    }

]